      * Copy d'exemple pour mes tests
       01 zone-groupe.
         05 premiere-donnee PIC X(05).
         05 deuxieme-donnee PIC X(03).
         05 donnee-numerique PIC 9(2).